/* Button size */
"Buttons size" = "Boutons taille";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "Sélectionner un emplacement de stockage";

/* Archive size */
"History archive size" = "La taille de l'histoire de l'informatique";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "Stocké localement";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "Son";

/* USE_ICLOUD */
"USE_ICLOUD" = "Utiliser iCloud";

